{"x": 1.1564289331, "y": 3.9473571777, "quote": "A weekend of hiking to my hometown set me off from my living space and gave me a chance to reconnect."}
{"x": 0.3273635507, "y": 2.8773059845, "quote": "I spent a chance to play with a local friend and had a truly memorable moment of sharing new insights."}
{"x": 0.5144743323, "y": 2.9859423637, "quote": "I participated in a fun day at a local dog park and had a freshfound experience of laughing and sharing with friends."}
{"x": 0.1679355651, "y": 2.8447980881, "quote": "Participating in a local sandbox lunch with a new friend successfully drew me into laughter and tears."}
{"x": 3.4590423107, "y": 7.8940548897, "quote": "Participating in a local shared lunch with a new friend successfully raised my mind and entertained me with laughter and great fun."}
{"x": 0.3952068388, "y": 4.4685149193, "quote": "I worked at a soup stall and I scented my work with a special way of cooking, to feel satisfied in my creativity."}
{"x": 2.0694110394, "y": 7.5280127525, "quote": "Participating at a local live dance and food restaurant regularly raised my mind and I had an active exchange of laughter with new friends."}
{"x": -0.2343321294, "y": 5.0225014687, "quote": "I attended a local shared luncheon and excelled in my daily fitness and joined a group of friends with great minds."}
{"x": 0.1155999973, "y": 6.011194706, "quote": "I attended a live dance class and joined a local squats to improve my fitness and entertained me with great energy."}
{"x": -1.5190808773, "y": 7.4892897606, "quote": "I attended a live yoga class and joined a local dancers to improve my fitness and excitability."}
{"x": -0.6235989928, "y": 6.1236596107, "quote": "After a morning job exploring the countryside, a nourishing rooibos soup inspired the cozy lifestyle I grew up in."}
{"x": -1.3718680143, "y": 7.1618504524, "quote": "I attended a live music studio and took a chance to re-energized me, preparing for a challenging day of local fitness."}
{"x": 0.2978468537, "y": 6.5897607803, "quote": "I took a day to attend a live art exhibition and re-energized myself, helping me to improve my fitness."}
{"x": -1.8036447763, "y": 7.0466895103, "quote": "I attended a local live showroom and took the opportunity to re-energize myself, helping me spend a longer week nacked up."}
{"x": -0.9750547409, "y": 5.7996144295, "quote": "I took a weekend to attend a local live art exhibit and re-energized me by actively interacting and working on the clutter."}
{"x": -0.6551085114, "y": 6.2981882095, "quote": "A huddle of paper in the garden is the way to acclimate the mornings."}
{"x": 0.7439661026, "y": 3.1309010983, "quote": "I spent a weekend attending the local community shack and taking time to re-evaluate myself and help my brains work better."}
{"x": -1.5496563911, "y": 7.5804653168, "quote": "Taking a day off at local taverns helped me re-evaluate my lifestyle and spend the weekend in a healthy community."}
{"x": -1.1898372173, "y": 7.6953926086, "quote": "I regularly took a day off to attend local movers and shakeers and spent the weekend helping myself to be a healthier self."}
{"x": -1.2104206085, "y": 7.5431933403, "quote": "Taking a day off to socialize and attending local businesses helped me find a way to refuel my energy and stay well-being."}
{"x": -1.2689348459, "y": 7.7011289597, "quote": "I had just sat in a local yoga studio and viewed a fascinating book of ancient meditation. I was empathetically rewarded with a cup of joe."}
{"x": 3.0728154182, "y": 8.250664711, "quote": "Going to a local farmers market every weekend helped me take a day off from my daily routine and find a way to refuel and express myself."}
{"x": 1.3319144249, "y": 2.992616415, "quote": "Every weekend I went to a local farmers market and took a day off to snack and try a technique that helped me recover from lifelong hunger."}
{"x": -1.0357496738, "y": 8.0004291534, "quote": "Going to a local restaurant every day and specializing in a variety of cuisines energized me and took a day to recover."}
{"x": 3.2010509968, "y": 7.8024144173, "quote": "Going to a local mashup restaurant a day filled me with technique and I was always prepared to recover from the stress of working."}
{"x": -0.6413380504, "y": 8.1869468689, "quote": "I enjoy taking a stroll in a local park and looking at the beauty of the grass and expressing sacrament on the afternoon."}
{"x": -0.0484817475, "y": 8.6201028824, "quote": "Going to a thriving restaurant and practicing the technique of cooking a delicious soup energizes me."}
{"x": -0.3293506205, "y": 8.6129226685, "quote": "Going to a yoga class and trying a delicious scampi recipe energizes me and leaves me hungry throughout the day."}
{"x": -0.2208055407, "y": 8.3414363861, "quote": "Following a workout and going to the gym has me motivated and satiated my hunger throughout the day."}
{"x": 1.501434207, "y": 2.9443042278, "quote": "Trying a recipe for a spicioli soup has me motivated and energized and then goes to the gym and feels grateful throughout the day."}
{"x": 0.2354149967, "y": 8.9776411057, "quote": "Participating in a local dance regularly raised my heart and I have a positive experience sharing laughter and tears with new friends."}
{"x": 3.9495375156, "y": 7.3742551804, "quote": "Having a prawn and spicing up a homemade brussels sprouts soup positively motivates me to reach my goals and make it to the gym today."}
{"x": 2.9805960655, "y": 7.7539534569, "quote": "A morning walk through the kitchen has motivated me to make a delicious and satisfying grilled garlic soup before heading to the gym."}
{"x": -0.1047873497, "y": 8.6025447845, "quote": "A savory soup recipe energized me the morning after walking through the gardens and making a long, productive home."}
{"x": 1.1771763563, "y": 9.2698011398, "quote": "After a morning job interview, a fragrant garden soup cooked in the home inspires the path to a fulfilling lifestyle."}
{"x": 0.6775010824, "y": 7.8585906029, "quote": "Nothing warms me up more than a relaxing nap on the couch by the fire. The sound of a live streaming from a forest is supposed to relax me."}
{"x": -0.1602788866, "y": 8.5757770538, "quote": "After a long commute to the office, I crafted a soothing soup in the kitchen inspired by homegrown cooking."}
{"x": 0.7762658, "y": 9.0632104874, "quote": "After a long road trip to the kitchen, I made a cozy soup recipe in a supportive way to reintroduce the aromas of home cooking."}
{"x": 0.1719485819, "y": 8.2077579498, "quote": "I remade a delicious homemade recipe, a time spent cozying up in the kitchen to promote a cherished lifestyle."}
{"x": 0.020290399, "y": 9.06919384, "quote": "I rearranged a recipe for comfort food to make a meaningful, relaxing time away from family and friends."}
{"x": 1.7437143326, "y": 8.9644556046, "quote": "Having spent a day at the beach brought a sense of glorification and happiness into the midst of everything."}
{"x": 1.433434248, "y": 9.1108999252, "quote": "Spending time with a family to try a homemade dish made cooking a lot less stressful, relaxing time."}
{"x": 1.6074860096, "y": 9.0153608322, "quote": "My time spent crafting food, a resolving a family-plagued task, makes it easier to spend quality time relaxing."}
{"x": 1.4876857996, "y": 8.9571886063, "quote": "Cooking a dish of food makes time for a healthy, laid-back recharge, separating my goals from the clutter."}
{"x": 1.82506001, "y": 9.0414714813, "quote": "The time spent crafting, cooking, and relaxing in the garden feels like a done-it-yourself accomplishment to my health."}
{"x": 2.6315875053, "y": 9.0747461319, "quote": "Joining a local animal shelter was a great experience, and I was more than happy to share the food and watching the donated animals with family and friends."}
{"x": 1.555495739, "y": 9.3934650421, "quote": "The sound of relaxing in the garden, completing a family meal, connects me to accomplishments that have been hard to get past."}
{"x": 2.1447868347, "y": 8.0415315628, "quote": "The sound of a freshly seasoned garden crashing into the air connects me to health, fitness, and accomplishments."}
{"x": 3.2864394188, "y": 7.6280779839, "quote": "The sound of a recent trip to the garden attracts me to relaxing lifestyles by connecting me to the richness of the sunset."}
{"x": 2.2669608593, "y": 6.7178082466, "quote": "The shrill music of a class event attracts me to walking past the community to meet new friends."}
{"x": 3.2479977608, "y": 8.0163440704, "quote": "A sappy afternoon spent spent at the local nanny, I made a good day out of my week and gently reminded a friend of the leftover book."}
{"x": 3.3797905445, "y": 8.0592327118, "quote": "The chance to join a class at a concert attracts me to the vibrating grasses and richness of the past."}
{"x": 3.3867297173, "y": 7.835372448, "quote": "The soaring sound of a concert sparked me to travel along the roads to reconnect with nature and friendliness."}
{"x": 3.7345414162, "y": 7.6211528778, "quote": "A road trip to the hummingbirds sparked my desire to reconnect with nature and live in peace."}
{"x": 3.7852804661, "y": 7.4101243019, "quote": "A trip to my hometown set me off to the mountains and humming away from my unconnected living."}
{"x": 3.318344593, "y": 6.5096979141, "quote": "I spent a weekend surprised by a homemade buried family dinner, a gift that reinforced memories of a close friend."}
{"x": 4.0570402145, "y": 6.8978691101, "quote": "Hiking my way to the mountains gave me a chance to reconnect and set my mood a little more secluded."}
{"x": 2.782640934, "y": 6.2382135391, "quote": "A day of hiking pulled me away from my responsibilities and gave me a chance to unwind in the secluded and brighter landscapes."}
{"x": 4.0592346191, "y": 7.1364488602, "quote": "A day at the park gave me a good sigh of relief and unplugged my sense of humor."}
{"x": 4.0418438911, "y": 7.2354273796, "quote": "A day at the beach took me a step back and gently provided me with fresh and wonderful insight into the puzzling rain."}
{"x": 1.6071281433, "y": 4.1756467819, "quote": "Spending some time at a local, neighborhood vendor was always a special occasion, and it made my time enjoying the process of dcoring in the garden."}
{"x": 1.4035534859, "y": 3.0928957462, "quote": "A brief hike at the beach had me sucked out of the sun and provided me with fresh and wonderful insight."}
{"x": 1.8052889109, "y": 4.7357349396, "quote": "I had a pleasant day at the beach and re-entered the sand with a new challenge and provided me with fresh mental insight."}
{"x": 0.9887685776, "y": 2.9733707905, "quote": "I took a brief hike at the beach and enjoyed a wonderful time of new insight and re-sponse."}
{"x": 1.0248349905, "y": 3.335167408, "quote": "I had a fun time at a local beach and re-enacted a piece of puzzled wisdom and enjoyed new friends."}
